{
  "mercury": [
    {
      "text": "水星Mercury，中国称为辰星。它的名字来源于罗马神话中为众神传递消息和信件的使者墨丘利。太阳系中发现了越来越多的卫星，总数超过了一百个,可是水星却没有卫星。表示水星的符号自上而下分别是一个半圆形、一个圆形和一个交叉的短垂线，来源于墨丘利所拿魔杖的形状。水星是太阳系八大行星中距离太阳最近的，大多数时间都被太阳强烈的光线淹没，无法用肉眼观测到。水星的个头在太阳系行星中最小，半径为2439千米，18个水星合并起来才抵得上一个地球的大小。水星是太阳系中公转最快的行星，约88天绕太阳一圈。水星的自转周期约为59个地球日，一昼夜长达176个地球日。水星在绕太阳公转两周的同时自转三周，这使得水星总是以同一面朝向地球的观测者。当水星位于公转轨道的近日点时，在水星上能够看到某一时刻太阳在空中停止、倒退并再次前进的现象，这种奇特的视觉现象称为“逆”。水星的表面没有液态水。在古希腊时代，水星墨丘利是天上的信使之神，主要负责传递信息，给主神送情报，所以它是神话里面最能跑腿的，这一联想也与水星本身运动速度最快有关。在罗马时代，水星代表商人之神，代表了交流、交易和雄辩，被认定是口齿伶俐、敏捷机智的代表。水星的中心有个比月球还要大得多的内核，主要成分是铁、镍[niè]和硅酸盐。",
      "imgS": "small_mercury_a.png",
      "imgB": "mercury_big_a.jpg",
      "audioUrl": "mercury1.mp3"
    },
    {
      "text": "水星会发生“凌日”现象，某些时候我们观测太阳，能够在日面上看到水星以一颗暗斑的形态缓慢移动。这是因为水星自身不发光，在太阳背景下看到的只是一个小暗斑的样子，只有位于太阳与地球之间的内地行星才会产生“凌日”现象。在早晨或傍晚的时候，水星和金星常与太阳相伴出现，因此在中国古代人们将其称为“辰星”或“昏星”。水星最早被公元前三千年的闪族人发现，他们叫它Ubu-idim-gud-ud。最早详细记录观察数据的是巴比伦人，他们叫它 gu-ad 或 gu-utu。在古希腊，水星时常被人们当作两个不同的行星，这是因为它时常交替地出现在太阳的两侧,当它出现在傍晚时，它被叫作墨丘利。当它出现在早晨时，为了纪念太阳神，它被称为阿波罗。水星的外貌形如月球，内部却很像地球，也分为壳、幔、核三层。天文学家推测水星的外壳是由硅酸盐构成的。水星含铁两万亿亿吨，主要集中在它的核心，按地球上世界钢铁产量约为每年8亿吨来计算，这颗行星可以开采2400亿年。如果有一天人类离开了地球的摇篮，水星南北极的环形山是一个很适合人类殖民开发的地方，因为那里的温度常年恒定保持在大约-200℃。",
      "imgS": "small_mercury_b.png",
      "imgB": "mercury_big_b.jpg",
      "audioUrl": "mercury2.mp3"
    },
    {
      "text": "20世纪70年代中期，美国发射的“水手10号”以飞掠的方式探测过水星与金星，虽然只是匆匆飞过，但那也是第一个探测过水星的航天器。“水手10号”探测器拍摄到的水星照片显示水星的表面与月球极其相似，上面布满了深浅不一的陨石坑。曾经有一些大型的陨石撞击水星，使得熔岩流从裂开的地壳涌出来，在水星表面到处流淌，而后凝固，水星表面的广阔平原就是这样形成的。科学家通过对水星岩石的分析发现，45亿年前得到的这颗星球过去可能拥有一片巨大的岩浆海洋。科学家们通过分析发现，水星有可能存在一个极为混乱的早期演化过程，其中包括可能经受到了大块天体的撞击等。水星表面有100多个具有放射条纹的坑穴。此外还有大量断崖，有的长达数百千米。",
      "imgS": "small_mercury_c.png",
      "imgB": "mercury_big_c.jpg",
      "audioUrl": "mercury3.mp3"
    },
    {
      "text": "美国宇航局发射的信使号水星探测器是地球上人类发射过的唯一一个专门探访水星的航天器，它于2011年进入轨道绕水星转动，一直坚持工作到2015年退役。据统计，水星上的环形山有上千个，这些环形山比月亮上的环形山的坡度平缓些。水星表面最热的地方，叫作Caloris环形山，它的直径有1550千米，很有可能形成于太阳系早期的大碰撞中。水星的大气非常稀薄，主要成分是42%的氦、42%的钠和15%的氧。因为缺少大气，导致水星表面温差极大，水星是温差最大的行星。1976年，国际天文学联合会开始为水星上的环形山命名，名字都是文学艺术家的名字。水星是太阳系类地行星中除了地球之外唯一拥有显著磁场的行星，虽然它的磁场强度仅有地球的1%不到。水星的偶极磁场与地球的很相像，极性也相同，即水星磁场的南极在水星的北半球，其北极在南半球。水星拥有太阳系八大行星中偏心率最大的轨道，通俗地说，就是它的轨道的椭圆是最“扁”的。而最新的计算机模拟显示，在未来数十亿年间，水星的这一轨道还将变得更扁。因为缺乏大气，导致水星上无论是白天还是夜晚，它的天空都是漆黑的，在漆黑的天空中可以看到明亮的金星和地球。水星表面的岩石吸收了大量的阳光，反射率只有8%，水星是太阳系中比较暗的行星之一。有15个水星的环形山是以我们中华民族的历史文化名人的名字命名的，如李白、白居易、李清照、鲁迅等。",
      "imgS": "small_mercury_d.png",
      "imgB": "mercury_big_d.jpg",
      "audioUrl": "mercury4.mp3"
    }
  ],
  "venus": [
    {
      "text": "金星，英文Venus，古罗马人称作维纳斯，意思是“绝美的画”。维纳斯拥有罗马神话中最完美的身段和容貌，一直被认为是女性体格美的最高象征，所以金星的天文符号就是女性的标志——上方是一个圆圈，下方相接的是一个十字，也有人形象地将这个符号比喻为“维纳斯的梳妆镜”。金星是太阳系八大行星之一，按离太阳由近及远的次序，是第二近的行星，同时它也是离地球最近的行星。金星是全天中最亮的行星，亮度为负3.3至负4.6，比除太阳外全天最亮的恒星天狼星还要亮14倍。金星的亮度在夜空中仅次于月球，它要在日出稍前或者日落稍后才能达到最大的亮度。金星与水星一样，总是清晨出现在东方的天空，在中国古代被称为“启明”。我们所熟知的“太白”或“太白金星”是古人为金星起的名字，古人称这颗极亮的星星为“大而能白，故曰太白”。在中国古代，人们认为金星是天上的武神，负责掌管战争杀伐之事。只要金星在特殊的时间出现在天空中特殊区域，就是“变天”的象征，是暴发革命或政治斗争的前兆，代表王朝要发生大事了。在圣经里，金星象征黎明,代表路西法，最初起源于旧约圣经《以赛亚书》第十四章，以“明亮之星，早晨之子”来称呼它，这里明亮照耀的星就是金星，路西法的名字也由此演变而来。古希腊神话中称金星是阿佛洛狄特，是爱与美的女神，意思是“上升的泡沫”，因为传说她是在海面上起的泡沫之中诞生的。",
      "imgS": "small_venus_a.png",
      "imgB": "venus_big_a.jpg",
      "audioUrl": "venus1.mp3"
    },
    {
      "text": "金星和水星一样，是太阳系中仅有的两个没有天然卫星的大行星，因此金星上的夜空中不会出现“月亮”这样漂亮的卫星，在金星上能看到最亮的“星星”是地球。由于离太阳比较近，所以在金星上看到的太阳是在地球上看到的1.5倍。金星绕太阳公转的周期是224.71天，自转周期为243天，公转一周当作一年，自转一周当作一天，也就是说，金星上的一天比一年还长。按照地球上的标准，以一次日出到下一次日出算一天的话，则金星上的一天相当于116.75个地球日，这是因为金星是逆向自转，西升东落的。金星是一颗类地行星，因为其质量与地球类似，有时也被人们叫作地球的“姐妹星”。金星的半径约为6051千米，只比地球半径小300千米，体积是地球的0.88倍，质量为地球的4/5。金星的平均密度仅次于地球与水星，在八大行星中排第三位。金星的环境与地球差异很大，它的表面温度高达500℃，不存在液态水，加上极高的大气压力和严重缺氧等残酷的自然条件，金星有生命存在的可能极小。金星是太阳系中唯一一颗没有磁场的行星。所有天体运动的轨道都是椭圆，偏心率是描述轨道圆扁程度的参数，在八大行星中金星的偏心率最小，这代表着它的轨道最接近圆形。（24-25）从理论推算得出，金星的内部结构和地球相似，有一个半径约3100千米的铁-镍核，中间层是主要由硅﹑氧﹑铁﹑镁等的化合物组成的“幔”，而外面一层是主要由硅化合物组成的很薄的“壳”。金星的表面上有70%的平原，20%的高地，10%的低地。",
      "imgS": "small_venus_b.png",
      "imgB": "venus_big_b.jpg",
      "audioUrl": "venus2.mp3"
    },
    {
      "text": "金星和月球一样，也有周期性的圆缺变化，但是由于金星距离地球太远，肉眼是无法分辨出来的。金星的圆缺相位变化曾经被作为证明哥白尼宇宙以太阳为中心的日心说的有力证据，伽利略曾经使用自己发明的天文望远镜观察到金星的这一变化，推翻了先前的宇宙以地球为中心的错误理论。金星的自转方向与其他行星相反，是自东向西，八大行星中只有天王星有相同逆向自转的特性，因此，在金星上看，太阳是西升东落的。金星的自转周期和公转的轨道是同步的，这么一来，当地球和金星两颗行星距离最近时，金星总是以同一个面来面对地球。",
      "imgS": "small_venus_c.png",
      "imgB": "venus_big_c.jpg",
      "audioUrl": "venus3.mp3"
    },
    {
      "text": "从1961年起，世界各国向金星发射了30多个探测器，从近距离观测到着陆探测都有。在金星表面的大平原上有两个主要的高地，北边的高地叫伊师塔地，拥有金星最高的麦克斯韦山脉，大约比喜马拉雅山高出两千米。南半球有更大的阿芙罗狄蒂高地，面积与南美洲相当。除麦克斯韦山脉外，所有的金星地貌都以现实中或神话中的女性命名。金星上的环形山数目极少，并且直径不超过3.2千米。金星上的环形山都是一串串的，这是因为大的小行星在到达金星表面前通常会在大气中碎裂开来并燃烧。来自“麦哲伦”号的最近数据表明，金星的地壳比起原先人类认为的更厚也更坚固。人类发射的探测器探测出金星岩浆里含有水。当金星最初从太阳星云中形成时，运动速度一定比原来更快，并且是与其他行星做同方向的自转，但科学家的研究显示在数十亿年的岁月中，它浓厚的大气层会产生潮汐现象并在引力的影响下来回运动，这将减缓它原来的转动速度，演变成今天这样。金星与地球平均每584天会合一次，几乎正好相当于金星上的5日，人类无法得知这是偶然出现的关系，还是与地球潮汐作用的结果。金星上可谓火山密布，是太阳系中拥有火山数量最多的行星。金星的地表没有水，空气中也没有水分存在。金星上的风速相对缓慢，金星地表既不会受到风的影响也没有雨水的冲刷，因此金星的火山特征能够清晰地保持很长一段时间。有的天文学家认为金星的化学和物理状况和地球类似，因此1950年之后，天文学家用射电望远镜第一次观测了金星的表面。",
      "imgS": "small_venus_d.png",
      "imgB": "venus_big_d.jpg",
      "audioUrl": "venus4.mp3"
    },
    {
      "text": "古代腓尼基人、犹太人都认为金星是恶魔的化身，是一颗恶星。基于一种我们不知道的原因，玛雅人同时采用两套历法系统，而其中一套历法系统就是基于金星的周期运转而制成。金星没有像地球那样的可移动的大陆板块构造，但是却有大量的有规律的火山喷发。古代墨西哥人害怕金星，在黎明时总要关闭门窗挡住它的光芒，他们认为金星的光芒会带来疾病。金星云层的主要成分是硫酸，而且高度极高。金星可能与地球一样有过大量的水，但都被蒸发，消散殆尽，如今变得非常干燥。大约90%的金星表面是由不久之前才冷却固化的玄武岩熔岩形成的。金星傍晚出现在天空的西侧，在古代被称为“长庚”。金星上已发现的大型火山和火山特征有1600多处。此外还有无数的小火山，估计总数超过10万，甚至100万。",
      "imgS": "small_venus_e.png",
      "imgB": "venus_big_e.jpg",
      "audioUrl": "venus5.mp3"
    }
  ],
  "earth": [
    {
      "text": "地球，英文名是Earth，是人类居住的家园，为太阳系八大行星之一。地球按离太阳由近及远的次序排第三。地球是太阳系中直径、质量和密度最大的类地行星。起初，人们错误地认为地球是宇宙的中心，日月星辰绕地球旋转，以托勒密为代表的地心说在欧洲流传了一千多年。17世纪，以哥白尼为代表的日心说被广泛接受，后来随着天文观测技术的发展，人们认识到宇宙的广阔无垠，没有一颗星星是宇宙的中心。地球距离太阳1.5亿千米。赤道面是地球自转的轨道面，黄道面是地球绕太阳公转的轨道面，赤道面和黄道面有23.5度的夹角，称为黄赤交角。地球自转一圈为一天，公转一圈为一年。地球的公转和自转轨道存在交点，定义了地球上的春分、秋分、夏至和冬至，也就是定义了我们的四季交替。目前发现太阳系中最古老的物质是在45.6亿年前产生的，随着太阳系的形成和演化，在45.4亿年前，原始地球就已经形成。在古罗马宗教和神话中, 特勒斯或者称为特拉,是地球女神，虽然这两个名字在帝国时期几乎没有分别。地球女神特勒斯是罗马的二十个主要神, 并且是十二个农业神之一，她经常出现在与地球和农业生产有关的仪式上。盖亚是古希腊神话中的大地之神，是众神之母，是所有神灵中德高望重的显赫之神，她是混沌中诞生的第一位原始神，拥有能够创造生命的原始自然力。",
      "imgS": "small_earth_a.png",
      "imgB": "earth_big_a.jpg",
      "audioUrl": "earth1.mp3"
    },
    {
      "text": "目前地球上最早的生命来自34.5亿年前，是在澳大利亚的一块岩石上发现的微生物化石。在地球上的新元古代中后期发生了“雪球地球事件”，当时全球的陆地和海洋都被冰雪覆盖，那时地球上的温度比现在要低50℃。著名的“寒武纪大爆发”指的是在距今约5.3亿年前的寒武纪时期，地球上在2000多万年时间内突然涌现出各种各样的动物。我们找到了丰富的化石，但是找不到它们祖先的化石，那么它们从何演化而来？人们至今还没有找到准确的答案。原始的太阳星云通过引力坍缩解体逐渐演化成一颗恒星，同时会形成由尘埃、冰粒和气体组成的原行星盘，地球等八大行星和小行星就诞生于这个绕太阳的星盘中。地球是目前宇宙中已知存在生命的唯一天体。",
      "imgS": "small_earth_b.png",
      "imgB": "earth_big_b.jpg",
      "audioUrl": "earth2.mp3"
    },
    {
      "text": "科学家一般是通过两种放射性元素来计算地球和月球年龄的，通过探测特定存在于地核中的某种微量元素，以同位素的半衰期来估计年龄。地球有一个天然卫星——月球，行星地球只会绕着恒星太阳旋转，卫星月球只会绕着行星地球旋转。在月球诞生的40多亿年来，从未离开过地球的身旁，是地球最忠实的伴侣。去过海边的人都知道海水有周期性的潮涨潮落，这样的潮汐现象是指地球上的海水主要在月球和太阳的作用下所产生的周期性运动。",
      "imgS": "small_earth_c.png",
      "imgB": "earth_big_c.jpg",
      "audioUrl": "earth3.mp3"
    },
    {
      "text": "地球赤道的半径是6378.137千米，南北极半径是6356.752千米，平均半径约6371千米。地球的表面积为5.1亿平方千米，其中71%为海洋，29%为陆地，在太空上看，地球是蓝色的地球上的陆地主要分布在北半球，有欧亚大陆、非洲大陆、美洲大陆、澳大利亚大陆和南极大陆五个大陆，另外还有很多岛屿。地球上包括太平洋、大西洋、印度洋、北冰洋和南冰洋五个大洋及其附属海域，海岸线共35.6万千米。地球陆地上的最低点是死海，海拔为负418米。地球的气候从古至今发生了巨大的变化并且这种变化将继续演化。赤道附近宽广的热带气候和稍高纬度上的亚热带气候的降水模式在不同地区差异巨大，一处湿润一处干旱，降水量从一年几米到一年少于一毫米的地区都有。在未来，太阳的生命终将走到终点，太阳会急剧膨胀，地球无法逃脱只能被太阳囊括，地球最终会被太阳的大气层汽化消失。地球的大气主要由78.08%的氮气、20.95%的氧气、约1%的水蒸气、0.93%的氩（ya）气、0.0402%的二氧化碳等组成。",
      "imgS": "small_earth_d.png",
      "imgB": "earth_big_d.jpg",
      "audioUrl": "earth4.mp3"
    },
    {
      "text": "地球的结构存在不同的圈层，分为地球外圈和地球内圈两大部分。整个地球总共包括八个圈层，其中岩石圈、软流圈和地球内圈一起构成了所谓的固体地球。地球外圈中的大气圈、水圈和生物圈，以及岩石圈的表面，一般用直接观测和测量的方法进行研究。地球内圈，主要用地球物理的方法，如地震学、重力学和高精度现代空间测地技术观测的反演等进行研究。地球各圈层在分布上有一个显著的特点，即固体地球内部与表面之上的高空基本上是上下平行分布的，而在地球表面附近，各圈层则是相互渗透甚至相互重叠的，其中生物圈表现最为显著，其次是水圈。",
      "imgS": "small_earth_e.png",
      "imgB": "earth_big_e.jpg",
      "audioUrl": "earth5.mp3"
    },
    {
      "text": "根据现代的板块构造学说，地球表层即岩石圈是由厚度大约为100~150千米的巨大板块构成的。（37-45）地球自西向东自转，同时围绕太阳公转。全球岩石圈可分成六大板块，即太平洋板块、印度洋板块、亚欧板块、非洲板块、美洲板块和南极洲板块，其中只有太平洋板块几乎完全在海洋，其余均包括大陆和海洋。地球自转产生了地球上的昼夜变化，地球公转及黄赤交角的存在造成了四季的交替。地球的外圈分为四个基本圈层，即大气圈、水圈、生物圈和岩石圈。地球的内圈可进一步划分为三个基本圈层，即地幔圈、外核液体圈和固体内核圈。在地球外圈和地球内圈之间还存在一个软流圈，它是地球外圈与地球内圈之间的一个过渡圈层，位于地面以下平均深度约150千米处。全球的最低点必然位于海底，叫作马里亚纳海沟，海拔为负11034米。全球的最高点是珠穆朗玛峰，海拔为8844.43米。地球是呈两极稍扁赤道略鼓的不规则的椭圆球体。",
      "imgS": "small_earth_f.png",
      "imgB": "earth_big_f.jpg",
      "audioUrl": "earth6.mp3"
    }
  ],
  "mars":[
    {
      "text": "火星是太阳系八大行星之一，英文为Mars，是太阳系由内往外数的第四颗行星。火星属于类地行星，直径约为地球的53%，质量为地球的11%。火星上的一日与地球相近，为24小时37分22秒，或1.025957个地球日。一般认为火星的核心是由半径为1700千米的高密度物质组成，外包一层比地球的地幔更稠些的熔岩，最外层是一层薄薄的外壳。相对于其他固态行星而言，火星的密度较低，这表明，火星核中的镁和硫化铁可能含较多的硫。人们看到火星的照片大多呈现橘红色，这主要是因为活动的地表有赤铁矿。在希腊人之前，古埃及人曾把火星作为农耕之神来供奉，后来的古希腊人把火星作为战神阿瑞斯的象征，而古罗马人继承了希腊人的神话，将其称为“战神玛尔斯”，北欧神话里，火星是战神提尔。我国古书上将火星称为“荧惑”，这主要是由于火星荧荧似火，行踪捉摸不定。在英语中三月是March, 而在拉丁语中三月的名字Mars就是源自于火星。火星基本上是沙漠行星。（42-43）无论在东方或是西方，火星都被认为是战争、死亡的代表。在中国古代“荧惑守心”这一天文现象代表大凶之兆，荧惑就是火星，心指的是中国古代星宿之一，当火星停留在心宿，是上天表明要有皇帝驾崩，或王朝变更的大祸事。但是这些其实是没有科学依据的。",
      "imgS": "small_mars_a.png",
      "imgB": "mars_big_a.jpg",
      "audioUrl": "mars1.mp3"
    },
    {
      "text": "2015年9月28日，美国宇航局公布火星上有少量的流动水，火星曾经被认为是太阳系中最有可能存在地外生命的行星。与地球相比，火星的地质活动不活跃，地表地貌大部分是在远古较活跃的时期形成的，有密布的陨石坑、火山与峡谷，还有太阳系最高的山——奥林帕斯山和最大的峡谷——水手号峡谷。火星的独特的地形特征是南北半球的明显差别：南方是古老、充满陨石坑的高地，北方则是较年轻的平原，这些平原的形成过程十分复杂，南北边界上出现几千米的巨大高度变化。火星的表面有很多年代已久的环形山，也有不少形成不久的山谷、山脊、小山及平原，环形山的成因有很多：如陨石撞击坑或者火山口，火星可能曾发生过很多火山运动，但是人们却未发现火山有过活动的迹象。火星的两极永久地被固态二氧化碳（干冰）覆盖着。这个冰罩的结构是层叠式的，它是由冰层与变化着的二氧化碳层轮流叠加而成。在北部的夏天，二氧化碳完全升华，留下剩余的冰水层。由于南部的二氧化碳从没有完全消失过，所以我们无法知道在南部的冰层下是否也存在着冰水层。一提到火星的峡谷，人们可能会认为是由水造成的，但事实不只如此，除了水，还有由火山活动形成的，火山活动所喷发的熔岩流也可以造成熔岩渠道，也可能是地壳张裂造成的，如水手峡谷。2016年8月24日出现罕见的三星一线天文现象。美丽的土星、距离地球最近的外行星火星和天蝎座最亮恒星“心宿二”，三者依次连成一条直线。在地球上，火星肉眼可见，亮度可达负2.9等，只比金星、月球和太阳稍暗，在大部分时间里比木星暗。",
      "imgS": "small_mars_b.png",
      "imgB": "mars_big_b.jpg",
      "audioUrl": "mars2.mp3"
    },
    {
      "text": "火星是距离地球最近的一颗行星。火星的轨道是椭圆形，因此，在接受太阳照射的地方，近日点和远日点之间的温差将近160℃，这对火星的气候产生了巨大的影响。火星上的平均温度大约为-55℃，但却具有从冬天的-133℃到夏日白天的将近27℃的跨度。尽管火星比地球小得多，但它的表面积却相当于地球表面的陆地面积。火星的那层薄薄的大气主要是由遗留下的95.97%的二氧化碳、1.93%的氩（ya）气、1.93%的氮气和0.15%的氧气等组成的。火星的大气层虽然也能制造温室效应，但是仅能提升其表面5℃的温度，比我们所知道的金星和地球的少得多。火星探测器在一个水流的沉积物呈扇形的三角洲着陆，拍摄到一个巨大的火星陨石坑并发现那里曾是一个火山湖，虽然已经彻底干枯了，但是这种迹象表明古老的火星上曾经很湿润。火星陨石坑的右边保存完整，然而其余部分由后来陨石猛烈撞击掀起的碎屑覆盖，如今可以看来这个河口三角洲显示火星曾是水世界。根据“火星勘测轨道器”拍摄的图像，科学家们识别出一个巨大的冲积三角洲，这个三角洲所在的河流最终注入一个面积几乎覆盖1/3火星表面的巨型海洋，这证明了在数十亿年前火星表面的大部分地区曾经被广阔的海洋覆盖。由于火星绕太阳公转的椭圆轨道比地球椭圆轨道要扁，导致火星南北半球的四季差异比地球上更为显著。除了温度以外，火星的季节变化主要体现在两极冰盖大小的变化，冰盖夏季缩小，冬天扩大。",
      "imgS": "small_mars_c.png",
      "imgB": "mars_big_c.jpg",
      "audioUrl": "mars3.mp3"
    },
    {
      "text": "科学家对火星上分布的钼矿物质调查显示，其与太阳系内生命的起源存在关键性的联系，该物质在远古时期出现在火星表面，而不是地球上，通过火星陨石的研究也进一步暗示地球上所有生命可能来源于火星，而携带生命的种子通过火星陨石降落在地球上，当地球进入适合生命居住的环境时，这些生命种子便开始复苏，并演化成今天的人类。火星上的钼矿是一种催化剂，有助于有机分子演化成第一个“生命结构”，只有当其被高度氧化时，才能进一步作用于早期的有机分子，使后者完成最重要的一次“飞跃”，形成有生命的结构，只有在三十多亿年前的火星上可存在这样的物质，地球的环境不满足这样的条件。",
      "imgS": "small_mars_d.png",
      "imgB": "mars_big_d.jpg",
      "audioUrl": "mars4.mp3"
    },
    {
      "text": "火星有两个天然卫星，分别是火卫一和火卫二，它们的形状不规则。（33-38）火星的卫星火卫一叫作Phobos，中文翻译是弗伯斯，呈土豆形状，一日围绕火星3圈，距火星平均距离约9376千米,它是火星的两颗卫星中较大也是离火星较近的一颗。火卫一与火星之间的距离也是太阳系中所有的卫星与其主星的距离中最短的，从火星表面算起只有6000千米。由于轨道离火星很近，火卫一的转动快于火星的自转，因此从火星表面看火卫一从西边升起，在4小时15分钟或更短的时间内划过天空在东边落山。由于轨道周期短以及潮汐力的作用，火卫一的轨道半径在逐渐变小，最终它将撞到火星表面，或者破碎形成火星环。火卫二叫作Deimos，中文翻译是戴摩斯，是火星最小的一颗卫星，平均半径为6.2千米，火卫二与火星的距离是23460千米，以30.3小时的周期环绕火星转动。在希腊神话中，火卫二是火星阿瑞斯与金星阿芙罗狄蒂的另一个儿子，“deimos”在希腊语中意味着“惊慌”。（48）火卫一和火卫二可能是被火星的引力所捕获的小行星。",
      "imgS": "small_mars_e.png",
      "imgB": "mars_big_e.jpg",
      "audioUrl": "mars5.mp3"
    },
    {
      "text": "形成火星南北地势巨大差异以及边界地区高度剧变的原因还不得而知，有人推测这是由于火星外层物增加的一瞬间产生的巨大作用力所形成的，也有一些科学家开始怀疑那些陡峭的高山是否还在它原先形成的地方。火星的自转轴倾角、自转周期都和地球相近。火星上的一年为687个地球日，因此火星绕太阳公转一周约为地球公转时间的两倍。（44-47）火星上没有稳定的液态水体火星的地表上沙丘、砾石遍布。火星上以二氧化碳为主的大气既稀薄又寒冷，沙尘悬浮其中，每年常有尘暴发生。火星是太阳系中最小的卫星之一，也是太阳系中反射率最低的天体之一。（49）产生火星南北极的干冰差异现象的原因还不知道，但或许是由于火星赤道面与其运行轨道之间的夹角的长期变化引起气候的变化造成的。",
      "imgS": "small_mars_f.png",
      "imgB": "mars_big_f.jpg",
      "audioUrl": "mars6.mp3"
    }
  ],
  "jupiter":[
    {
      "text": "木星，英文名Jupiter，是太阳系八大行星中体积最大、自转最快的行星。木星是太阳系中最大的行星，它的平均半径有69911千米。木星的密度为1.326 克/立方厘米，在太阳系内气体行星中排行第二，但远低于太阳系中四个类地行星。因为它们是固态的，密度远高于气态。木星的公转周期为11.86年，自转周期为398.88天。木星的质量为太阳的千分之一，是太阳系中其他七大行星质量总和的2.5倍。木星与土星、天王星、海王星都是气体行星，这四种合称类木行星。在罗马神话中，木星之名——朱庇特，是统领神域和凡间的众神之王，他是古老的天空神及光明、法律之神，也是罗马十二主神之首，他的妻子叫朱诺，对应的是太阳系内的一颗小行星。因为木星是太阳系最大的行星，所以希腊神话中，人们认为它代表天神宙斯——宙斯是古希腊神话中的众神之王，奥林匹斯十二主神之首，统治宇宙万物的至高无上的主神。（10）木星的象征是扩张翅膀的老鹰，或表示宙斯神希腊名字的第一个字母，在占星学中木星总是和“扩张”这个观念有关。",
      "imgS": "small_jupiter_a.png",
      "imgB": "jupiter_big_a.jpg",
      "audioUrl": "jupiter1.mp3"
    },
    {
      "text": "至今已有好几艘太空飞船前往木星进行探测，目前“朱诺号”探测器是木星轨道上唯一在运作的航天器，自2016年7月4日进入环绕木星的轨道后工作至今，它主要研究木星的组成、重力场、磁场、磁层和磁极，并且寻找这颗行星形成的线索。木星是一个气态巨行星。通常认为木星有一个岩石的内核，占总质量的4%~14%，人们这样的猜想是因为木星的形成需要这样的一个核的存在。木星大气层中氢和氦的比例非常接近原始太阳星云的理论组成，惰性气体是太阳的二至三倍。对于光谱学分析而言，土星被认为和木星的组成最为相似，另外的气体行星、天王星与海王星相较之下所含氢和氦的比例较低。木星由于自转快速而呈现扁球体，赤道附近有略微但明显可见的凸起。木星的外层大气层明确依纬度分为多个带域，各带域相接的边际容易出现乱流和风暴。木星上最显著的图案是大红斑，就是不同带域相接出现的风暴，最早在17世纪时人们便用望远镜首度发现了它的存在，它东西长4万千米，南北宽1.3万千米，大到可以容得下2至3颗地球，大红斑的寿命很长，可维持几百年或更长久。有证据显示，木星的大气层中也有闪烁的闪电，这是由水分子的自身性质造成的，它在某些条件下分离出电荷，形成闪电，放电的强度达到地球上的一千倍。木星的大气有较差自转，意思是它在大气中不同位置的自转速度不一样，木星南北两极大气层的自转速度要比赤道的慢5分钟左右。木星永远被含有氨晶体和氢硫化氨的乌云笼罩着，云在不同纬度形成不同的带状区域，各带域每年都有着不同的宽度、颜色和强度的变化。",
      "imgS": "small_jupiter_b.png",
      "imgB": "jupiter_big_b.jpg",
      "audioUrl": "jupiter2.mp3"
    },
    {
      "text": "风暴通常都发生在巨行星大气层的湍流内，木星也有白色和棕色的鹅蛋形风暴，但较小的那些风暴通常都不会被命名。白色的鹅蛋型风暴主要分布在木星的大气层上层相对较低温的云中。棕色鹅蛋形风暴比较温暖，它位于普通云层。这种风暴持续的时间可能只有几个小时，也可能长达数个世纪。",
      "imgS": "small_jupiter_c.png",
      "imgB": "jupiter_big_c.jpg",
      "audioUrl": "jupiter3.mp3"
    },
    {
      "text": "木星有较为暗淡微弱的行星环系，必须要强大的地面或者空间望远镜才能够观测到，它是太阳系第三个被观测到的行星环。隐约的木星环系统主要由尘埃组成，光环绕木星旋转一周需要大约7小时。木星环分成四个部分：厚厚的粒子环面内晕层称为“光环”。一个相对光亮的而且特别薄的“主环”，以及两个外部既厚又隐约的“薄纱环”，以两颗卫星——木卫五阿马尔塞和木卫十四底比斯来命名。木星至少有69个卫星，可以按照距离远近分为三群：最靠近木星的一群、离木星稍远的二群和最远的三群。木卫一、木卫二、木卫三、木卫四于1610年由伟大的科学家伽利略使用自己制作的天文望远镜发现，称为伽利略卫星。木星上，除四个伽利略卫星比较大以外，其余卫星的半径多是几千米到20千米的大石头。木卫三是一个特殊的存在，它的半径为2634千米，伽利略号探测器曾经发现了它的地下海洋和磁场。2017年，天文学家又发现了2颗新的木星卫星，它们分别距木星2100万千米和2400万千米，使得这颗气态巨行星的已知卫星数量增加到69个。",
      "imgS": "small_jupiter_d.png",
      "imgB": "jupiter_big_d.jpg",
      "audioUrl": "jupiter4.mp3"
    },
    {
      "text": "木星拥有太阳系里最强劲的磁场，磁场在赤道最弱，两极最强，范围从赤道的4.2高斯到极区的10至14高斯，大约比地球强14倍。木星的两极有极光，这似乎是从木卫一上火山喷发出的物质进入木星大气而形成的，这与地球上极光的来源不同。2018年2月，美国航空航天局公布了由“朱诺”号卫星拍摄到的一组木星南极的图像，醒目的蓝色漩涡以华丽的图案扭曲变幻，创造了令人惊叹的奇观。（35-39）从地球上看木星，它是继月球和金星之后，夜空中第三亮的天体。科学家发现来自木星的无线电讯号有三种传输的形式：一是随着木星旋转波长为10米的无线电波。二是波长为厘米的无线电波。三是由木星大气所产生的热辐射。木星和土星合称巨行星。木星是太阳系从内向外的第五颗行星。木星主要由89%左右的氢，10%左右的氦和含量不到1%的甲烷、水蒸气、硅的化合物和氨组成。",
      "imgS": "small_jupiter_e.png",
      "imgB": "jupiter_big_e.jpg",
      "audioUrl": "jupiter5.mp3"
    }
  ],
  "saturn":[
    {
      "text": "土星为太阳系八大行星之一，至太阳由近到远的距离位于第六，并与木星、天王星及海王星同属类木巨星。土星的体积则仅次于木星，是太阳系第二大行星。古代中国将土星称为镇星，这是因为古人认为土星每28年运行一周天，好像每年坐镇28星宿中的一宿，因此命名为镇星。土星的中文名是中国古代人根据五行学说结合肉眼观测到的土星的颜色来命名的。在罗马神话中，土星的名称来自罗马神话中的农业之神萨图尔努斯。在希腊神话中，土星的名字来自天神宙斯之父克洛诺斯，宙斯的父亲在罗马神话中被称为萨图尔努斯。土星的天文学符号是代表农神萨图尔努斯的镰刀。",
      "imgS": "small_saturn_a.png",
      "imgB": "saturn_big_a.jpg",
      "audioUrl": "saturn1.mp3"
    },
    {
      "text": "标准的行星模型表明，土星的内部结构与木星相似，有一个被氢和氦包围着的较小的岩石核心，核的构成与地球相似但密度更高。土星的核心之上，有更厚的液体金属氢层，然后是数层的液态氢和氦层，在最外层是厚达1000千米的大气层。土星的外围大气主要由96%左右的氢、3%左右的氦以及微量的甲烷、氨、重氢等元素组成。土星的上层大气和木星相似，都有一些条纹，但土星的条纹比较暗淡，并且赤道附近的条纹比较宽。飞过土星的探测器都先后发现围绕着土星北极有一个六边形的漩涡，六边形中每一边的直线长度大约是13800千米，整个结构以10小时39分24秒的周期自转，这个周期与木星自转一致。土星南极没有六边形的云，却有“温暖”的漩涡，这种特征在太阳系内是独一无二的。天文学家认为南极这个点是土星上温度最高的点，土星上其他各处的温度是-185°C，而该漩涡处的温度则高达-122°C。人们发现土星上明显可见的特征，比如六边形风暴的自转速率是不均匀的，转速根据不同位置所在纬度的不同而有所不同，这样的现象与木星上一致。土星的风速高达1800千米每小时，明显比木星上的风速更快。土星的磁场强度介于地球和更强的木星之间，大约是木星的二十分之一。土星绕太阳公转一周需要29.65年，而自转一圈只需要10小时32到47分钟。（26-29）土星有非常热的内部，核心的温度高达11700°C。土星是黑夜中人们肉眼可见的五颗行星中距离最远的一颗，其他四颗是水星、金星、火星和木星。直到1781年发现天王星之前，土星是早期的天文学家所知道的最后一颗行星，人们那时还不知道在遥远的夜空中还有另外两颗渺小又遥远的行星的存在。如果在野外漆黑的夜空下，多数人借助于放大20倍以上的望远镜就能清楚地看见土星环。（42）土星的平均半径有57316千米。",
      "imgS": "small_saturn_b.png",
      "imgB": "saturn_big_b.jpg",
      "audioUrl": "saturn2.mp3"
    },
    {
      "text": "土星有一个显著的环系统，主要成分是冰的微粒、较少数的岩石残骸以及尘土。土星上有为数众多的卫星，精确的数量尚不能确定，理论上来说所有在土星环上的大冰块都是卫星。到2009年，已经确认的卫星有67颗。土星上的许多卫星都非常的小，有34颗的直径小于10千米，另外13颗的直径小于50千米。土卫六“泰坦”是土星系统中最大的卫星，也是太阳系中第二大的卫星，它的半径为2575千米，比行星中的水星还要大。土卫六是太阳系中唯一有浓厚大气层的卫星，而土星绝大多数的卫星都不大，土卫六的质量占了环绕土星天体（包括土星环和其他小天体）的总质量的90%。土星第二大的卫星——土卫五可能拥有一个稀薄的环带，主要是因为磁场在土卫五附近有高能量的电子流，也是人类首次在卫星发现环带系统。传统上，土星的卫星的英文名称都以希腊神话中的巨人来命名，这种惯例源自天文学家威廉·赫歇尔。",
      "imgS": "small_saturn_c.png",
      "imgB": "saturn_big_c.jpg",
      "audioUrl": "saturn3.mp3"
    },
    {
      "text": "在1675年，著名天文学家卡西尼观测到土星环实际上是双重的，内外两重环之间被一条黑暗的缝隙分隔，此缝现在被命名为卡西尼缝。为了纪念两位对土星观测有杰出贡献的天文学家卡西尼和惠更斯，美国宇航局和欧洲空间局将发射的土星空间探测器命名为卡西尼－惠更斯号，这是人类第四个造访土星的探测器。卡西尼－惠更斯号于1997年发射，花了七年的时间才抵达土星，惠更斯探测器与卡西尼号航天器分离，惠更斯号探测器借助降落伞降落在泰坦的表面，并仔细观察泰坦的云、大气层和表面，后来因为故障失去与地球的联络。卡西尼号航天器驶入土星环之内，不断环着土星绕转，服役13年之久，获取了非常丰富的资料，包括土星的大气、卫星和土星环等。2006年，卡西尼号探测器发现在土卫六的北极附近有碳氢化合物的“海洋”，最大的一个几乎有里海那么大。2014年卡西尼号在飞跃土卫二时，发现了它的喷流中有着构成生命的有机分子和丰富的常见气体，它的南极地底存在液态水海洋，这意味着土卫二可能会成为除地球以外太阳系内最适宜人类居住的地方。2005年初，卡西尼号探测器发现了土星上的闪电，这些闪电释放出的能量比地球上的闪电强了1000倍，科学家也相信这场风暴是曾经见过的最强烈的一种。土星环是太阳系各行星的行星环中最突出与明显的一个，环中有不计其数的小颗粒，不断绕着土星运转，环中的颗粒主要成分都是水冰，还有一些尘埃和其他的化学物质。土星的第三大卫星是土卫八，奇特的是土卫八拥有一个较亮的半球面和一个较暗的半球面，这种明暗表面类似于道教中的太极图以及网球的表面，同时这颗卫星总是保持着同一面面向土星。土星上只有7颗卫星有足够的质量能够以自身的重力达到流体静力平衡，是土星主要的几颗卫星。1610年，伽利略用自己制作的世界上第一台天文望远镜看到了土星环，才知道它的存在，虽然起初他认为自己看到的是位于在土星两侧的卫星。克里斯蒂安·惠更斯使用倍数更高的望远镜才确认了土星环的存在，他也发现了土星的卫星土卫六，不久之后，卡西尼发现了另外4颗卫星：土卫八、土卫五、土卫三和土卫四。",
      "imgS": "small_saturn_d.png",
      "imgB": "saturn_big_d.jpg",
      "audioUrl": "saturn4.mp3"
    }
  ],
  "uranus":[
    {
      "text": "天王星的英文名称是“Uranus”， Uranus来自古希腊神话中的天空之神乌拉诺斯，他是宙斯的祖父。由于Uranus是希腊神话中的天神，在中国、日本、韩国和越南等亚洲国家，人们就将这个星名译作“天王星”。在西方文化中，天王星是太阳系中唯一以希腊神祇命名的行星，其他行星都依照罗马神祇命名。马丁·克拉普罗特用天王星Uranus来命名在1789年新发现的元素铀（Uranium）。天王星是从太阳系由内向外的第七颗行星。天王星的体积在太阳系八大行星中排名第三。天王星并没有土星与木星那样的岩石内核，它的质量平均分布在整个星球。天王星上的逃逸速度为21.3千米每秒，天王星上的物体超过这个速度就可以脱离天王星的引力。直接用肉眼观察，天王星的表面呈现蓝绿色。天王星的质量在太阳系八大行星中排名第四。天王星于1781年3月13日被英国天文学家威廉·赫歇耳爵士发现。天王星是第一颗使用望远镜发现的行星。天王星在被发现是行星之前，已经被观测了很多次，但都把它当作恒星看待。天王星对流层顶的最低温度是-224℃，是太阳系中温度最低的行星。天王星常见的天文学符号是火星和太阳符号的结合，因为天王星是希腊神话的天空之神，被认为是由太阳和火星联合力量所控制的。天王星在占星学上的符号来源于天王星的发现者赫歇尔姓氏开头的字母H，这是拉朗德在1784年建议的。",
      "imgS": "small_uranus_a.png",
      "imgB": "uranus_big_a.jpg",
      "audioUrl": "uranus1.mp3"
    },
    {
      "text": "由于天王星的内部和大气构成不同于更巨大的气体巨星，于是天文学家将其划归为“冰巨行星”。天王星大气的主要成分是氢和氦，还包含较高比例的水、氨、甲烷等结成的混合物。天王星外部的大气层有复杂的云层结构，水在最低的云层内，而甲烷组成最高处的云层。天王星的内部是由冰和岩石构成的。和巨行星一样，天王星上也有环系统、磁层和许多卫星。天王星的环系统在行星中非常独特，因为它的自转轴斜向一边，几乎就躺在公转太阳的轨道平面上，因而南极和北极也躺在其他行星的赤道位置上。从地球看，天王星的环像是环绕着标靶的圆环，它的卫星则像环绕着钟的指针。天王星的环由几毫米到几米的极端黑暗粒状物质组成。在1986年，来自太空探测器旅行者2号的影像资料显示天王星实际上是一颗平平无奇的行星，在其可见光的影像中没有出现像在其他巨行星所拥有的云彩或风暴。然而，近年内，随着天王星接近昼夜平分点，地球上的观测者发现天王星有季节变化的迹象和渐增的天气活动。天王星上的风速可以达到每秒250米。天王星每84个地球年环绕太阳公转一周。天王星和太阳的平均距离大约是30亿千米，行星上阳光的强度只有地球的1/400。天王星的轨道参数在1783年首度被拉普拉斯计算出来。",
      "imgS": "small_uranus_b.png",
      "imgB": "uranus_big_b.jpg",
      "audioUrl": "uranus2.mp3"
    },
    {
      "text": "在1986年，NASA的旅行者2号拜访了天王星，这次的拜访是唯一的一次近距离的探测。天王星的每一个极都会有被太阳持续照射42年的极昼，而在另外42年则处于极夜。天王星的标准模型结构包括三个层面：最中心是岩石的核，中间是冰的地幔，最外面是氢与氦组成的外壳。天王星有一个复杂的行星环系统，它是太阳系中继土星环之后发现的第二个环系统。目前已知天王星环有13个圆环。天王星最亮的圆环是ε环。天王星的磁场特征是具备不规则的结构、倾斜的磁轴和如同拔塞螺丝般扭曲并斜向一侧的磁尾。",
      "imgS": "small_uranus_c.png",
      "imgB": "uranus_big_c.jpg",
      "audioUrl": "uranus3.mp3"
    },
    {
      "text": "目前已知天王星有27颗天然的卫星。天王星卫星的名字都出自莎士比亚和蒲柏的歌剧中。天王星五颗主要卫星的名称是天卫五“米兰达”、天卫一“艾瑞尔”、天卫二“乌姆柏里厄尔”、天卫三“泰坦尼亚”和天卫四“欧贝隆”。",
      "imgS": "small_uranus_d.png",
      "imgB": "uranus_big_d.jpg",
      "audioUrl": "uranus4.mp3"
    }
  ],
  "neptune":[
    {
      "text": "海王星在1846年9月23日被法国天文学家埃班·勒维耶发现。海王星的英文名字为“Neptune”。海王星以罗马神话中的尼普顿命名，因为尼普顿是海神，所以中文译为海王星。海王星是太阳系八大行星中距离太阳最远的。海王星的外观是蓝色的，主要因为它的大气层中存在甲烷。因为海王星的蓝色比有同样分量的天王星更为鲜艳，因此应该还有其他成分对海王星明显的颜色产生影响。海王星在太阳系八大行星中体积排名第四。海王星在太阳系八大行星中质量排名第三。海王星的表面加速度是11.15 米每二次方秒，是地球的1.14倍。海王星的质量为1.0243×1026千克，属于中等大小的行星。海王星的质量大约是地球的17倍，是木星质量的1/18。海王星的天文学符号来源于希腊神话的海神波塞冬使用的三叉戟。海王星地大气层中80±3.2%是氢，19±3.2%是氦，2±0.5%是甲烷，除此之外还有少量氨气。海王星的大气层可以细分为两个主要的区域，分别是温度随高度升高而降低的对流层，以及温度随着高度增加而增加的平流层。",
      "imgS": "small_neptune_a.png",
      "imgB": "neptune_big_a.jpg",
      "audioUrl": "neptune1.mp3"
    },
    {
      "text": "作为太阳系最外侧的行星，海王星的内部能量却大到维持了太阳系所有行星系统中已知的最高速风暴，而目前内部能量来源还尚未确定。目前对海王星内部热源有几种解释，包括行星内核的放射热源、行星生成时吸积盘塌缩能量的散热、重力波对平流圈界面的扰动，但都只是假说。海王星有太阳系最强烈的风，测量到的最高风速达到每小时2100千米。因为距离太阳最远，所以海王星是太阳系最冷的地区之一，表面温度可达到-201℃。海王星是唯一一个利用数学推测而非有计划的观测发现的行星。天文学家利用天王星轨道的摄动推测出海王星的存在与可能的位置。海王星有着暗淡的天蓝色圆环，但与土星环相比不是很明显。海王星环是非常不稳定的，正在逐步退化，也许一个世纪左右就会消失。认为海王星环不完整的证据首次出现在20世纪80年代中期，当时观测到海王星在掩星前后出现了偶尔的额外“闪光”。",
      "imgS": "small_neptune_b.png",
      "imgB": "neptune_big_b.jpg",
      "audioUrl": "neptune2.mp3"
    },
    {
      "text": "海王星的核是一个质量不超过一个地球质量的由岩石和冰构成的混合体。海王星地幔的总质量相当于10到15个地球的质量。海王星的地幔富含水、氨、甲烷和其他成分。1989年，美国航空航天局的旅行者2号航天器在海王星上发现了大黑斑，它是一个和欧亚大陆一样大的飓风系统。在1994年，哈勃空间望远镜在海王星上没有看见大黑斑，反而在北半球发现了类似大黑斑的一场新的风暴，目前大黑斑失踪的原因还不清楚。位于大黑斑更南面有另一场比大黑斑运动更快的白色云团状的风暴被称作滑行车。小黑斑是一场南部的飓风风暴，在1989年旅行者2号访问海王星期间强度排在第二位。海王星上有磁场和极光，还有因甲烷受太阳照射而产生的烟雾。由于海王星的质量较典型类木行星小，而且密度、组成成分、内部结构也与类木行星有显著差别，因此，海王星和天王星常常一起被归为类木行星的一个子类：冰巨星。",
      "imgS": "small_neptune_c.png",
      "imgB": "neptune_big_c.jpg",
      "audioUrl": "neptune3.mp3"
    },
    {
      "text": "海王星有14颗已知的天然卫星。在海王星的卫星中，海卫一是最大的，也是唯一拥有足够质量成为球体的卫星。海王星第二个已知卫星是形状不规则的海卫二，它的轨道是太阳系中离心率最大的卫星轨道之一。海王星的亮度在视星等正7.7和正8.0之间，所以肉眼看不到。在天文望远镜或优质的双筒望远镜中，海王星显现为一个小小的蓝色圆盘。在寻找太阳系外行星领域，海王星被用作一个通用代号，指的是所发现的有着类似海王星质量的系外行星。2007年发现海王星的南极比其表面平均温度高出约10°C，是因为海王星的轨道倾角使得其南极在过去的40年受到太阳光照射。",
      "imgS": "small_neptune_d.png",
      "imgB": "neptune_big_d.jpg",
      "audioUrl": "neptune4.mp3"
    }
  ],
  "pluto":[
    {
      "text": "冥王星，英文名pluto，是柯伊伯带中的矮行星，位于海王星以外的柯伊伯带上。冥王星是第一颗被发现的柯伊伯带天体。冥王星是太阳系内已知体积最大、质量第二大的矮行星。在直接围绕太阳运行的天体中，冥王星体积排名第九，质量排名第十。与其他柯伊伯带天体一样，冥王星主要由岩石和冰组成。冥王星相对较小，仅有月球质量的六分之一、月球体积的三分之一。因为距离太阳较为遥远，冥王星的椭圆轨道较扁一些。冥王星公转一圈需要248年，自转一圈需要6.39天。冥王星的直径是2372千米，表面积为1.665×107 平方千米，与俄罗斯国土面积相近。冥王星地表大气压约为地球大气压的一百万分之一到十万分之一，冥王星的椭圆轨道造成的温度变化对其大气层有很大影响。冥王星有一层稀薄的大气层，大气层中含有超过98%的固态氮、微量甲烷、微量一氧化碳，这些气体与冥王星表面达到平衡。冥王星大气层的存在使测定冥王星固体表面尺寸变得复杂，因为大气层和碳氢化合物会产生大量的霾，这使得测量非常不容易。冥王星比所有类地行星都小，冥王星也比木卫三、土卫六、木卫四、木卫一、月球、木卫二、海卫一七个自然卫星要小。",
      "imgS": "small_pluto_a.png",
      "imgB": "pluto_big_a.jpg",
      "audioUrl": "pluto1.mp3"
    },
    {
      "text": "冥王星有着极端的季节变化，在夏至和冬至时，阳光持续照射冥王星表面的四分之一，另外四分之一则完全没有阳光照射。冥王星会周期性进入海王星绕日转动的轨道内侧，但二者不会碰撞。冥王星与海王星不会相撞的主要原因是它们之间的2：3共振非常稳定，即冥王星完成两次公转时，海王星完成三次公转，该机制防止两颗天体改变相对位置，使其无法靠近对方。平均来讲，在太阳上发出的一束光需要5.5小时到达冥王星。1930年，克莱德·汤博发现冥王星，并将其视为第九大行星。1992年后，陆续在柯伊伯带发现的一些质量与冥王星相若的以冰为主要成分的天体挑战了冥王星的行星地位。2005年发现的阋神星质量甚至比冥王星质量多出27%，因此在2006年国际天文联合会正式定义行星概念，新的定义将冥王星从八大行星中除名，划为矮行星。通过国际天文联合会对冥王星的讨论，他们列出三个条件，符合这些条件的天体可被视为行星：第一，该天体的轨道必须围绕太阳运转。第二，该天体必须有足够的质量通过自身引力成为球形。第三，该天体必须清理轨道附近的其他天体或者说这颗星体是它的轨道里最大的那颗星体。冥王星的质量是其轨道上其他柯伊伯带天体质量之和的7%，因为无法满足第三项条件，因此不再算作行星。",
      "imgS": "small_pluto_b.png",
      "imgB": "pluto_big_b.jpg",
      "audioUrl": "pluto2.mp3"
    },
    {
      "text": "冥王星朝向冥卫一的一面固态甲烷较多，向背的一面一氧化碳和氮较多。冥王星表面颜色与亮度变化较大，是太阳系内最表面反差最大的天体之一，反差程度与土卫八相似。冥王星表面的颜色包括炭黑色、深橙色、白色，颜色与木卫一的颜色接近，但是橙色稍多，外观上看起来有一特别巨大、明亮的区域，被亲切地称为“心”。冥王星目前已知的卫星总共有五颗：冥卫一、冥卫二、冥卫三、冥卫四、冥卫五，卫星轨道都是圆形，并与冥王星赤道共面。冥王星系统非常紧凑，五颗卫星都处于稳定顺行轨道可能存在区域中最靠内的部分。天文学家在冥卫一表面观察到氨水和水的晶体，暗示活跃冰火山的存在。美国国家宇航局在2006年1月19日发射无人探测器——新视野号，对冥王星及柯伊伯带进行探索任务，在制定探索计划时，冥王星是太阳系中唯一一个尚未有人造卫星探测器到访的行星。2015年7月14日，新视野号探测器成为首架飞掠冥王星的宇宙飞船。地核地幔之间可能存在由放射衰变热产生的100到180千米左右的液态水层。",
      "imgS": "small_pluto_c.png",
      "imgB": "pluto_big_c.jpg",
      "audioUrl": "pluto3.mp3"
    },
    {
      "text": "罗马神话中，普鲁托是冥界的首领，冥王星得到这个名字是由于它离太阳太远，以致于一直沉没在无尽的黑暗之中，与人们想象的冥境相似。大多数语言中人们以英文名Pluto的音译普路托，或其他译名来称呼冥王星。在普路托这个名字公布的同一年，日本天文学者野尻抱影提议在日语中以“冥王星”一名称呼普路托，后来的汉语、韩语等都是借此名来称呼。当冥王星远离太阳时，它的大气层会逐渐冻结形成固体。当冥王星接近太阳时，冥王星固体的表面温度上升，冰会由固体直接变成气体，这个过程叫作升华，就像汗水从皮肤表面蒸发时会冷却身体一样，冥王星的升华会使星球表面冷却。美国航天局的科学家们认为，冥王星大气层中丰富的氮气不太可能由撞击事件产生，因此冥王星的氮气最有可能是在地质构造演化过程中逐渐补充的。",
      "imgS": "small_pluto_d.png",
      "imgB": "pluto_big_d.jpg",
      "audioUrl": "pluto4.mp3"
    },
    {
      "text": "有趣的是，在冥王星表面有一个大范围的心形区域，被称为“冥王之心”，在2015年7月15日，美国航天局“新地平线”任务团队宣布以冥王星的发现者克莱德·威廉·汤博将其命名为“汤博区”，而在这片心形区域中，新地平线号探测器发现了冰原。一般认为冥王星的卫星由太阳系早期冥王星与较小天体碰撞产生的碎片聚集而成，然而冥卫四的反照度比其他卫星都低，这代表着冥卫四的很多性质无法用撞击说解释。在海王星以外的柯伊伯带天体当中，冥王星的质量仅次于阋神星。冥王星地心部分的直径为1700 千米左右，占到冥王星总直径的70%。冥王星曾经是太阳系中离太阳最远的行星。冥卫一离冥王星最近，其质量足以实现流体静力平衡。冥王星与冥卫一系统的质量中心在冥王星外，这代表着冥卫一的质量相较于一般卫星要大得多，剩下的四颗卫星都位于冥卫一轨道之外。新视野号对冥王星及其卫星进行了细致的观测，看到了冥王星之“心”。科学家因此判断冥王星内部结构应当为岩石构成的地心，包围着以冰构成的地幔。",
      "imgS": "small_pluto_e.png",
      "imgB": "pluto_big_e.jpg",
      "audioUrl": "pluto5.mp3"
    }
  ],
  "sun":[
    {
      "text": "太阳，又称“日”，英文名为“sun”，是位于太阳系中心的恒星。大约45.7亿年前，太阳在一个坍缩的氢分子云内形成。在希腊神话中，太阳的保护神是阿波罗。在中国神话中，太阳是妖皇一族的三足金乌。太阳的形状接近理想的球体。太阳不是由固体组成的，而是由等离子体组成的。据科学家推测，太阳的形成可能是一颗或多颗邻近的超新星激震波所致。太阳的直径相当于地球直径的109倍，质量约是地球质量的333000倍。组成太阳的元素主要是氢和氦，还有少量的氧、碳、氖、铁及其他重元素。以质量计算，氢和氦在太阳光球中分别占74.9%和23.8%。太阳的能量来自于氢聚变成氦的核聚变反应。太阳光中的能量通过光合作用等方式支持着地球上所有生物的生长, 也支配了地球的气候和天气。太阳的内部不能被直接观察到，对电磁辐射也是不透明的。通常根据太阳内部的压力波或者理论建模来研究太阳内部。",
      "imgS": "small_sun_a.png",
      "imgB": "sun_big_a.jpg",
      "audioUrl": "sun1.mp3"
    },
    {
      "text": "距离太阳的中心不超过太阳半径的五分之一或四分之一的区域被称为太阳的“核心”。太阳核心的温度接近1570万开尔文。相较之下，太阳表面的温度大约只有5800开尔文。太阳的结构由内到外依次是核心、辐射层、差旋层、对流层、光球和大气层。太阳的核心是太阳内唯一能经由核聚变产生大量热能的区域，太阳的外层只是被从核心传出的能量加热。从大约0.25至0.7太阳半径处为辐射层，这个区域的太阳物质是热且稠密的，将核心的热量以热辐射形式向外转移。差旋层是指辐射层和对流层之间形成的一个过渡层。在差旋层外侧，太阳的等离子体已经不够稠密，不再能经由辐射作用有效地将内部的热向外传送，于是便通过热对流的形式将热量传递到太阳表面。太阳可见的表面称为“光球”。太阳光球以上的部分统称为太阳大气层。太阳大气层主要分为温度极小区、色球、过渡区、日冕和太阳圈五个部分。太阳上温度最低的地区称为温度极小区，大约在光球上方500千米，温度大约是4100 开尔文。在温度极小区之上是一层大约2000千米的区域，因为在日全食开始和结束时可以看见彩色的闪光，因此被称为色球。日冕是太阳向外扩展的大气层，它的体积比太阳本身大了许多。",
      "imgS": "small_sun_b.png",
      "imgB": "sun_big_b.jpg",
      "audioUrl": "sun2.mp3"
    },
    {
      "text": "太阳磁场的变化会导致太阳活动，包括太阳黑子、太阳耀斑和太阳风等。太阳活动对地球的影响如：在高纬度的极光、扰乱无线电通信和电力系统等。当透过滤光片观察太阳时，通常最先看见的太阳特征就是太阳黑子，因为那是温度较低而明确出现比周围黑暗的区域。最大的太阳黑子有数万千米的直径。光合作用是植物以化学的方式从阳光中撷取能量。太阳非常明亮，以裸眼直视太阳在短时间内就会很不舒服，但对于没有完全睁开的眼睛还不至于立即造成危害。在正午的阳光下，透过没有滤镜的双筒望远镜看太阳，即使只是短暂的一瞥，都可能导致永久的失明。来自太阳的紫外线具有防腐的性质，也能对物品进行消毒，但同时它也会晒伤皮肤。地球大气的循环、昼夜与四季的轮替、冷暖的变化都离不开太阳作用的结果。太阳是唯一能够观测到表面细节的恒星，通过对太阳的研究，人类可以推断宇宙中其他恒星的特性，人类对恒星的了解大部分都来自太阳。最早被设计用来观察太阳的卫星是NASA在1959年至1968年发射的先锋5、6、7、8和9号。",
      "imgS": "small_sun_c.png",
      "imgB": "sun_big_c.jpg",
      "audioUrl": "sun3.mp3"
    }
  ],
  "moon":[
    {
      "text": "月球，英文名称“Moon”，俗称月亮。在中国有嫦娥奔月的神话。在北欧神话中，玛尼是驾驶月车的神明。在希腊神话中，月亮女神叫作阿耳忒弥斯。月球的天文符号就像一弯新月，也象征阿耳忒弥斯的神弓。中文的月为象形文字，在甲骨文中是按照弦月创造出的象形字。关于月球的成因，目前普遍接受的是“大碰撞说”。即一颗火星大小的天体与原生地球碰撞，爆裂出的物质进入环绕地球的轨道，经由吸积形成月球。月球是地球的天然卫星，是太阳系中第五大的卫星。月球是太阳系内密度第二高的卫星，仅次于木卫一。月球是一个南北极稍扁、赤道稍许隆起的扁球。月球形成于大约45.1亿年以前。月球的重力是地球的六分之一。月球由地壳、地幔和核心三部分组成。我们将月球朝向地球的一面称为正面，而相对的另一面则称为背面，背面通常也称为“暗面”。",
      "imgS": "small_moon_a.png",
      "imgB": "moon_big_a.jpg",
      "audioUrl": "moon1.mp3"
    },
    {
      "text": "月球表面布满了陨石坑，大多是由小行星或彗星撞击月球表面形成的。有些月球陨石坑以知名的学者、科学家、艺术家和探险家的名字命名。月球上最大的陨石坑是位于背面的巨大撞击坑南极-艾托肯盆地，其直径有2240千米，是太阳系中已知最大的陨石坑。月球正面的撞击坑中大量分布着暗色的玄武岩熔岩流，称为“月海”。和地球的玄武岩类似，月海中的玄武岩含有丰富的铁。大部分月海都位于月球正面，占正面面积的31%。月球本身并不发光，只反射太阳光。虽然月球是天空中除太阳之外最亮的天体，但实际上它的表面非常暗淡。月球以椭圆轨道绕地球公转的同时，本身也进行自转。月球引力吸引着地球上的水，同其共同运动形成了潮汐，也就是海水自然涨落的现象。因为月球自转周期与绕地球公转周期相同，所以月球始终以同一面朝向着地球，这种现象被称为“潮汐锁定”。由于月球轨道是椭圆而不是圆形，所以月球的公转速度是不均匀的。月球到地球的距离大约相当于地球到太阳的距离的1/400，所以从地球上看月亮和太阳一样大。",
      "imgS": "small_moon_b.png",
      "imgB": "moon_big_b.jpg",
      "audioUrl": "moon2.mp3"
    },
    {
      "text": "月球表面昼夜的温差很大。白天，月球表面在阳光垂直照射的地方温度高达127℃。夜晚，其表面温度可降低到-183℃。月球的直径是地球的1/4，质量是地球的1/80。月球有一种特殊的情况，当月球行至地球的阴影后时，太阳、地球、月球恰好在同一条直线上，太阳光被地球遮住，这种现象被称为月食。月球的表面上有一些看起来弯弯曲曲的黑色大裂缝，被称为月谷。比较著名的月谷有阿尔卑斯大月谷等。由于太阳辐射会使月球表面的水被光解并快速逸入太空，所以月球表面不存在液态水。月球的大气层非常稀薄，接近真空。",
      "imgS": "small_moon_c.png",
      "imgB": "moon_big_c.jpg",
      "audioUrl": "moon3.mp3"
    },
    {
      "text": "月球是人类第一个登陆过的地外天体。美国阿波罗11号的指挥官尼尔·阿姆斯特朗是踏足月球的第一人。由于月球在天空中非常容易被观测，再加上规律性的月相变化，使它自古以来就对人类文化如历法、艺术和神话等产生重大影响。前苏联的月球计划在1959年发射了第一艘登月的无人太空船。月球也有“地卫一”的称呼。月球内核的组成尚不是完全清楚，最大的可能是由金属铁组成，同时含有少量硫和镍（nie）。",
      "imgS": "small_moon_d.png",
      "imgB": "moon_big_d.jpg",
      "audioUrl": "moon4.mp3"
    }
  ],
  "asteroid":[
    {
      "text": "小行星是太阳系内类似行星环绕太阳运动的天体。小行星的体积和质量比行星要小得多。到20世纪90年代为止，最大的小行星是谷神星，但近年在柯伊伯带内发现的一些小行星的直径比谷神星要大。柯伊伯带，又称库柏带、古柏带，是位于太阳系中海王星轨道外侧的天体密集的圆盘状区域，小行星分布其中。2000年发现的伐楼拿的直径为900千米，2002年发现的夸欧尔直径为1280千米，2004年发现的厄耳枯斯的直径甚至可能达到1800千米。2003年发现的塞德娜位于古柏带以外，其直径约为1500千米。根据估计，小行星的数目有数百万。",
      "imgS": "small_asteroid_a.png",
      "imgB": "asteroid_big_a.jpg",
      "audioUrl": "asteroid1.mp3"
    },
    {
      "text": "1760年有人猜测太阳系内的行星的序数与行星离太阳的距离构成一个简单的等比关系，著名的提丢斯-波得定则就是其中之一，这就意味着我们几乎可以推算第几颗行星距离太阳有多远。按照提丢斯-波得定则，在火星和木星之间有一个空隙，因此人们认为这两颗行星之间也应该有一颗行星。18世纪末欧洲的天文学家们有系统地在天空中搜寻一颗被称为“幽灵”的行星，但没有任何成果。摄影技术进入天文学领域后，由于一颗相对于恒星运动的小行星在底片上可以拉出一条线，所以很容易就可以确定一颗小行星，人们有了更多惊奇的发现。约90%已知的小行星位于主小行星带中。谷神星、智神星等首先被发现的小行星都是主小行星带内的小行星。当人们发现一颗小行星带轨道，比较精确的资料可以使用雷达观测来取得，天文学家使用射电望远镜作为高功率的发生器向小行星投射强无线电波，通过反射波计算出小行星的距离。一开始天文学家以为小行星是一颗在火星和木星之间的行星破裂而成的，但小行星带内的所有小行星的全部质量比月球的质量还要小。今天天文学家认为小行星是太阳系形成过程中没有形成行星的残留物质。",
      "imgS": "small_asteroid_b.png",
      "imgB": "asteroid_big_b.jpg",
      "audioUrl": "asteroid2.mp3"
    },
    {
      "text": "小行星带地区的小行星的轨道受到木星的干扰，不断碰撞和破碎，其他的物质被逐出它们的轨道与其他行星相撞。木星在太阳系形成时的质量增长速度最快，这防止了在今天小行星带地区另一颗行星的形成。大的小行星在形成后由于铝的放射性同位素衰变而变热，重的元素如镍和铁在这种情况下向小行星的内部下沉，轻的元素如硅则上浮，这样一来就造成了小行星内部物质的分离和分层。由于碰撞和破裂后所产生的新的小行星的构成与原始小行星不同，有些碎片后来落到地球上成为陨石。通过光谱分析所得到的资料可以证明小行星的表面组成很不一样。按其化学成分和光谱特性的不同，小行星被分几类：如C-型小行星表面含碳、S-型小行星含硅化物、M-型小行星有金属核等。小行星的密度比石头低，而且它们表面上巨大的环形山说明比较大的小行星的组织比较松散，它们更像是由重力组合在一起的巨大的碎石堆。这样松散的物体在大的撞击下不会碎裂，反而可以将撞击的能量吸收过来，而完整单一的物体在大的撞击下会被冲击波击碎。大的小行星的自转速度很慢，假如它们的自转速度高的话，可能会被离心力解体。",
      "imgS":"small_asteroid_c.png",
      "imgB": "asteroid_big_c.jpg",
      "audioUrl": "asteroid3.mp3"
    },
    {
      "text": "今天天文学家一般认为直径大于200米的小行星主要是由碎石堆组成的，而部分较小的碎片更成为一些小行星的卫星，例如：小行星87便拥有两颗卫星。在火星轨道以内等小行星都统称为近地小行星，它们的轨道会靠近地球，大概分为三群，近年人们对这些小行星的研究加深了，因为它们理论上是有可能与地球相撞的。土星和天王星之间的小行星有一群被称为半人马小行星群的小行星，它们的偏心率都相当大，就是说轨道非常扁，估计这些小行星是从柯伊伯带中受到其他大行星的引力干扰而落入一个不稳定的轨道中的。海王星以外的小行星属于柯伊伯带，在这里天文学家们发现了最大的小行星，还有被降级的冥王星。虽然一直有人猜测水星轨道内也有一个小行星群，但至今为止这个猜测未能被证实。近日，欧洲南方天文台的科学家们声称他们发现了一颗富含碳的小行星，距离地球约40亿千米，这是天文学家首次在太阳系边缘区域发现这类天体，有望为研究太阳系形成早期提供依据。第一次获得小行星的特写镜头是1971年水手9号拍摄到的傅博斯和戴摩斯照片，这两个小天体虽然都是火星的卫星，但可能都是被火星捕获的小行星。中国发射的嫦娥二号在探测完月球后，于2012年12月成功飞掠探测小行星图塔蒂斯，飞越距离最近仅有3.2千米，飞越时速高达10.73千米/秒，成功获得了高达5m分辨率的拍摄图像，这些都创造了飞掠型小行星探测任务的新纪录。小行星已经被建议作为未来的地球资源来使用，如作为罕见原料的采矿场或是太空休憩站的修建材料。从地球发射的很笨重和昂贵的材料，未来或许能直接从设在小行星上的太空工厂直接制造和开采。但是根据估算，太阳系内可能只有10颗小行星拥有开采价值的铂族金属。",
      "imgS": "small_asteroid_d.png",
      "imgB": "asteroid_big_d.jpg",
      "audioUrl": "asteroid4.mp3"
    }
    ,
    {
      "text": "小行星的名字由两个部分组成：前面是一个永久编号，后面一个是名字。对小行星带命名要由国际天文联会批准才被正式采纳，原因是小行星的命名有一定的常规。在小行星被足够精确证实之前，它会有一个临时编号，是由它的发现年份和两个字母组成的，比如2004 DW。皮亚齐于1801年在西西里岛发现第一颗小行星，他将这颗星起名为谷神·费迪南星。前一部分是以西西里岛的保护神谷神命名的，后一部分是以那波利国王命名的，但各国学者们对此不满意，因此将第二部分去掉了，所以第一颗小行星的正式名称是小行星1号谷神星。至今为止，在太阳系内一共已经发现了约127万颗小行星，但这可能仅是所有小行星中的一小部分，其中只有少数小行星的直径大于100千米。最大型的小行星现在开始重新分类，被定义为矮行星。每颗被证实的小行星先会获得一个永久编号，发现者可以为这颗小行星建议一个名字。多数的小行星呈现出不规则、像马铃薯的形状。主小行星带是界于火星与木星之间一个相当宽广的地带，也就是说人们之前预测的“幽灵”行星正是主小行星带。",
      "imgS":"small_asteroid_e.png",
      "imgB": "asteroid_big_e.jpg",
      "audioUrl": "asteroid5.mp3"
    }
  ]
}